/* Localized versions of Info.plist keys */

CFBundleName = "SenTestingKit";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "SenTestingKit version 1.0, Copyright (c) 1997-2005 Sente SA.";
NSHumanReadableCopyright = "Copyright (c) 1997-2005 Sente SA.";
